[
  "obsidian-git",
  "obsidian-custom-frames",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "dataview",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "obsidian-image-toolkit",
  "emoji-autocomplete",
  "obsidian-image-gallery",
  "obsidian-wakatime",
  "link-favicon",
  "vim-yank-highlight",
  "highlightr-plugin",
  "obsidian-quiet-outline",
  "nl-syntax-highlighting",
  "table-checkboxes",
  "cm-editor-syntax-highlight-obsidian"
]